commands_templates/GetAudioOutputConfigurationOptions0.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/deviceIO/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:GetAudioOutputConfigurationOptions>
         <!--type: ReferenceToken-->
         <wsdl:AudioOutputToken>?</wsdl:AudioOutputToken>
         <!--You may enter ANY elements at this point-->
      </wsdl:GetAudioOutputConfigurationOptions>
   </soap:Body>
</soap:Envelope>